{
    "procedures": {
      "depilacja-laserowa-title": "Лазерная эпиляция",
      "depilacja-laserowa-description": "Лазерная эпиляция — это безопасный и эффективный метод удаления волос. Подходит для тех, кто хочет избавиться от нежелательных волос на длительный срок.",
      "depilacja-laserowa-goal": "Цель процедуры — удалить волосы навсегда, оставив кожу гладкой.",
      "depilacja-laserowa-effect": "Эффект: гладкая кожа без раздражений. Со временем волосы могут вырасти в меньшем количестве.",
      
      "depilacja-woskiem-title": "Эпиляция воском",
      "depilacja-woskiem-description": "Эпиляция воском удаляет волосы с корнем. Эффект сохраняется на несколько недель.",
      "depilacja-woskiem-goal": "Цель процедуры — удалить нежелательные волосы на длительное время.",
      "depilacja-woskiem-effect": "Эффект: гладкая кожа на продолжительный срок.",
      
      "depilacja-cukrowa-title": "Шугаринг",
      "depilacja-cukrowa-description": "Шугаринг — это натуральный метод удаления волос с использованием сахарной пасты. Более щадящий по сравнению с традиционной эпиляцией воском.",
      "depilacja-cukrowa-goal": "Цель процедуры — удалить волосы и увлажнить кожу.",
      "depilacja-cukrowa-effect": "Эффект: гладкая и увлажнённая кожа.",
      
      "masaz-klasyczny-title": "Классический массаж",
      "masaz-klasyczny-description": "Классический массаж — один из самых старых и известных видов массажа. Помогает расслабить мышцы и снять напряжение.",
      "masaz-klasyczny-goal": "Цель классического массажа — улучшить циркуляцию, снизить стресс и расслабить мышцы.",
      "masaz-klasyczny-effect": "Эффект: расслабление, снижение мышечного напряжения, улучшение самочувствия.",
      
      "masaz-tajski-title": "Тайский массаж",
      "masaz-tajski-description": "Тайский массаж — традиционная техника релаксации, сочетающая аккупунктуру и растяжку. Помогает улучшить гибкость тела.",
      "masaz-tajski-goal": "Цель тайского массажа — восстановить энергетический баланс тела и улучшить гибкость.",
      "masaz-tajski-effect": "Эффект: улучшенная гибкость, расслабление и снижение напряжения.",
      
      "masaz-limfatyczny-title": "Лимфодренажный массаж",
      "masaz-limfatyczny-description": "Лимфодренажный массаж помогает улучшить циркуляцию лимфы и способствует выведению токсинов из организма.",
      "masaz-limfatyczny-goal": "Цель массажа — поддержать лимфатическую систему в выведении токсинов.",
      "masaz-limfatyczny-effect": "Эффект: улучшение лимфотока, уменьшение отёков, снижение целлюлита.",
      
      "botox-title": "Ботокс",
      "botox-description": "Ботокс — это популярная косметическая процедура, которая помогает разгладить морщины и улучшить внешний вид кожи.",
      "botox-goal": "Цель процедуры — разгладить морщины и улучшить упругость кожи.",
      "botox-effect": "Эффект: разглаживание морщин, более молодой вид.",
      
      "kwas-hialuronowy-title": "Гиалуроновая кислота",
      "kwas-hialuronowy-description": "Процедура с гиалуроновой кислотой предполагает инъекцию вещества, которое увлажняет и разглаживает кожу.",
      "kwas-hialuronowy-goal": "Цель процедуры — увлажнить кожу и восстановить объём в местах, где утрачена упругость.",
      "kwas-hialuronowy-effect": "Эффект: увлажнение кожи, разглаживание, восстановление объёма.",
      
      "mezoterapia-title": "Мезотерапия",
      "mezoterapia-description": "Мезотерапия — это процедура, доставляющая активные вещества глубоко в кожу с помощью микроинъекций.",
      "mezoterapia-goal": "Цель процедуры — доставить вещества, помогающие коже регенерировать и сохранять увлажнённость.",
      "mezoterapia-effect": "Эффект: омоложение кожи, улучшение упругости и увлажнение.",
      
      "lifting-title": "Лифтинг",
      "lifting-description": "Лифтинг — это процедура, которая помогает подтянуть кожу и уменьшить её провисание.",
      "lifting-goal": "Цель процедуры — улучшить упругость кожи и уменьшить признаки старения.",
      "lifting-effect": "Эффект: более подтянутая, молодая кожа."
    }
  }
  